/* No comment provided by engineer. */
" on " = "sur";

/* {edition} {version}\nThank you for purchasing Instapaper. */
"%@ %@\nThank you for purchasing Instapaper." = "%1$@ %2$@\nMerci d'avoir acheté Instapaper.";

/* No comment provided by engineer. */
"%@ is already registered with Instapaper" = "%@ est déjà inscrit auprès d'Instapaper";

/* No comment provided by engineer. */
"%@ is not registered with Instapaper" = "%@ n'est pas inscrit auprès d'Instapaper.";

/* <time> Saved (saved by using speed reading) */
"%@ Saved" = "%@ gagnées";

/* <time> Spent (during speed reading) */
"%@ Spent" = "%@ de lecture rapide";

/* <number> Words Read */
"%@ Words Read" = "%@ mots lus";

/* {amount} {time} (i.e. 5 Seconds, may need to be reordered for language) */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d Free Highlights per Month" = "%d sélections gratuites par mois";

/* No comment provided by engineer. */
"%d Highlight" = "%d sélection";

/* No comment provided by engineer. */
"%d Highlights" = "%d sélections";

/* {number} Latest Articles */
"%d Latest Articles" = "%d derniers articles";

/* No comment provided by engineer. */
"%d words per minute" = "%d mots par minute";

/* Number of days */
"%dd" = "%d j";

/* Number of hours */
"%dh" = "%d h";

/* <number of hours>h ago */
"%dh ago" = "Il y a %d h";

/* Number of minutes */
"%dm" = "%d min";

/* <number of minutes>m ago */
"%dm ago" = "Il y a %d min";

/* Number of months */
"%dmo" = "%d mois";

/* Number of years */
"%dy" = "%d a";

/* No comment provided by engineer. */
"(cannot get location)" = "(impossible de déterminer votre position)";

/* No comment provided by engineer. */
"(not available to download)" = "(non disponible au téléchargement)";

/* No comment provided by engineer. */
"(not logged in)" = "(non connecté)";

/* No comment provided by engineer. */
"(unknown)" = "(inconnu)";

/* No comment provided by engineer. */
"* When \"On Wi-Fi Only\" is selected, Instapaper takes reasonable efforts to avoid most transfers over the cellular data network.\n\nDue to technical implementations, cellular data transfers cannot be 100% avoided. Instapaper Holdings, LLC makes no guarantee that cellular data will not be transferred, and disclaims any liability for data charges you may incur." = "* Lorsque l'option « En Wi-Fi uniquement » est sélectionnée, Instapaper limite le plus possible les transferts via le réseau cellulaire.\n\nPour des raisons techniques, les transferts de données via le réseau cellulaire ne peuvent cependant pas être évités à 100 %. Instapaper Holdings, LLC n'offre aucune garantie quant à l'absence de transferts de données via le réseau cellulaire et décline toute responsabilité quant aux frais liés à ces transferts.";

/* No comment provided by engineer. */
"10 Latest Articles" = "10 derniers articles";

/* No comment provided by engineer. */
"10-30 min" = "10-30 minutes";

/* No comment provided by engineer. */
"100 Latest Articles" = "100 derniers articles";

/* 1Password App Extension Error Message */
"1Password Extension was cancelled by the user" = "L'extension 1Password a été annulée par l'utilisateur.";

/* No comment provided by engineer. */
"20 Latest Articles" = "20 derniers articles";

/* No comment provided by engineer. */
"250 Latest Articles" = "250 derniers articles";

/* No comment provided by engineer. */
"30-60 min" = "30-60 minutes";

/* No comment provided by engineer. */
"5-10 min" = "5-10 minutes";

/* No comment provided by engineer. */
"500 Latest Articles" = "500 derniers articles";

/* No comment provided by engineer. */
"A password reset link was sent to" = "Lien de réinitialisation envoyé à";

/* No comment provided by engineer. */
"About" = "À propos";

/* No comment provided by engineer. */
"About the Paid Edition" = "À propos de l'édition payante";

/* No comment provided by engineer. */
"Access Denied" = "Accès refusé";

/* No comment provided by engineer. */
"Access speed reading from the article sharing options and breeze through your articles!" = "Accédez à la lecture rapide dans les options de partage et parcourez les articles facilement.";

/* No comment provided by engineer. */
"Account Error" = "Erreur de compte.";

/* No comment provided by engineer. */
"Accounts" = "Comptes";

/* No comment provided by engineer. */
"Accounts..." = "Comptes…";

/* No comment provided by engineer. */
"Actions" = "Actions";

/* No comment provided by engineer. */
"Active" = "Activé";

/* No comment provided by engineer. */
"Add" = "Ajouter";

/* No comment provided by engineer. */
"Add Contact" = "Ajouter aux contacts";

/* No comment provided by engineer. */
"Add Email to Contacts" = "Ajouter l'adresse e-mail aux contacts";

/* No comment provided by engineer. */
"Add Folder" = "Ajouter un dossier";

/* No comment provided by engineer. */
"Add Friend" = "Ajouter un ami";

/* No comment provided by engineer. */
"Add Friends" = "Ajouter";

/* No comment provided by engineer. */
"Add to contacts?" = "Ajouter aux contacts ?";

/* No comment provided by engineer. */
"Add URL" = "Ajouter une URL";

/* Add URL From {app name} */
"Add URL From %@" = "Ajouter une URL à partir de %@";

/* No comment provided by engineer. */
"Added" = "Ajouté";

/* No comment provided by engineer. */
"Added Contact" = "Contact ajouté";

/* No comment provided by engineer. */
"Adding..." = "Ajout…";

/* No comment provided by engineer. */
"Address or search terms" = "Adresse ou termes de recherche";

/* No comment provided by engineer. */
"Advanced" = "Options avancées";

/* No comment provided by engineer. */
"Allow" = "Autoriser";

/* No comment provided by engineer. */
"Allow Access to Contacts?" = "Permettre l'accès aux contacts ?";

/* 1Password App Extension Error Message */
"App Extension API is not available is this version of iOS" = "L'API d'extension d'application n'est pas disponible dans cette version d'iOS.";

/* View app webpage in App Store */
"App Store Page" = "Page sur l'App Store";

/* No comment provided by engineer. */
"Archive" = "Archive";

/* Move to Archive ({number of items}) */
"Archive%@" = "Archiver%@";

/* No comment provided by engineer. */
"Archived Articles" = "Articles archivés";

/* No comment provided by engineer. */
"Are you sure you want to clear and re-download all articles?" = "Voulez-vous vraiment effacer et re-télécharger tous les articles ?";

/* No comment provided by engineer. */
"Are you sure you want to delete this article?" = "Voulez-vous vraiment supprimer cet article ?";

/* Are you sure you want to delete “<folder name>” and all of the articles in the folder? */
"Are you sure you want to delete “%@” and all of the articles in the folder?" = "Voulez-vous vraiment supprimer « %@ » et tous les articles du dossier ?";

/* No comment provided by engineer. */
"Are you sure you want to sign out and remove all articles from your %@?\n\nUnread articles are kept in your account at Instapaper.com" = "Voulez-vous vraiment vous déconnecter et supprimer tous les articles présents sur votre %@ ?\n\nLes articles non lus sont conservés dans votre compte sur le site Instapaper.com.";

/* No comment provided by engineer. */
"Arrange Articles" = "Trier les articles";

/* No comment provided by engineer. */
"Article" = "Article";

/* No comment provided by engineer. */
"Articles" = "Articles";

/* No comment provided by engineer. */
"As a new Instapaper user, you'll enjoy premium-only features like full-article search." = "En tant que nouvel utilisateur d'Instapaper, vous profitez des fonctionnalités réservées aux comptes Premium, notamment de la fonction de recherche couvrant l'intégralité des articles.";

/* No comment provided by engineer. */
"Auto Dark Mode" = "Mode nocturne automatique";

/* No comment provided by engineer. */
"Automatic" = "Automatique";

/* No comment provided by engineer. */
"Automatic By Sunset" = "Automatique au coucher du soleil";

/* No comment provided by engineer. */
"Automatic Dark Mode" = "Mode nocturne automatique";

/* No comment provided by engineer. */
"Automatically" = "Automatiquement";

/* No comment provided by engineer. */
"Back" = "Retour";

/* No comment provided by engineer. */
"Back Gestures" = "Geste de retour";

/* No comment provided by engineer. */
"Back to Sign In" = "Retour à la page de connexion";

/* No comment provided by engineer. */
"Background Refresh Disabled" = "Actualisation en arrière-plan désactivée";

/* No comment provided by engineer. */
"Be Helpful" = "Messages utiles";

/* No comment provided by engineer. */
"Browse" = "Parcourir";

/* No comment provided by engineer. */
"Browse Articles" = "Parcourir les articles";

/* In app web browser */
"Browser" = "Navigateur";

/* by {author name} */
"by" = "par";

/* No comment provided by engineer. */
"By" = "Par";

/* No comment provided by engineer. */
"Can't scroll with pagination" = "Pagination avec défilement impossible";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Cannot log in." = "Connexion impossible.";

/* No comment provided by engineer. */
"Change Rate" = "Modifier l'évaluation";

/* No comment provided by engineer. */
"Check back in a minute" = "Réessayez dans une minute.";

/* No comment provided by engineer. */
"Chinese" = "Chinois";

/* No comment provided by engineer. */
"Close" = "Fermer";

/* No comment provided by engineer. */
"Comma separated" = "Séparer par des virgules";

/* No comment provided by engineer. */
"Confirm Delete" = "Confirmer la suppression";

/* No comment provided by engineer. */
"Connecting..." = "Connexion…";

/* No comment provided by engineer. */
"Connection Error" = "Erreur de connexion.";

/* No comment provided by engineer. */
"Contacts" = "Contacts";

/* No comment provided by engineer. */
"Copied" = "Copié";

/* No comment provided by engineer. */
"Copy" = "Copier";

/* No comment provided by engineer. */
"Copy & Go" = "Copier et continuer";

/* Could not create stream */
"Could not create stream" = "Échec de la création du flux.";

/* No comment provided by engineer. */
"Couldn't Log In" = "Connexion impossible.";

/* No comment provided by engineer. */
"Couldn't log in" = "Connexion impossible.";

/* No comment provided by engineer. */
"Create a Highlight" = "Créez une sélection";

/* No comment provided by engineer. */
"Create a playlist of saved articles, turn up the volume, and relax." = "Créez une liste de lecture des articles enregistrés, montez le son et détendez-vous.";

/* No comment provided by engineer. */
"Create an Account" = "Créer un compte";

/* No comment provided by engineer. */
"Create Playlist" = "Créer une liste de lecture";

/* No comment provided by engineer. */
"Create Posts As" = "Créer des billets en tant que";

/* No comment provided by engineer. */
"Create Tumblr Posts As" = "Créer des billets Tumblr en tant que";

/* Instapaper Daily list of articles */
"Daily" = "Le Daily";

/* No comment provided by engineer. */
"Dark color scheme" = "Thème de couleurs sombres";

/* No comment provided by engineer. */
"day" = "jour";

/* No comment provided by engineer. */
"days" = "jours";

/* No comment provided by engineer. */
"Define" = "Définir";

/* No comment provided by engineer. */
"Define From" = "Source des définitions";

/* No comment provided by engineer. */
"Delete" = "Supprimer";

/* Delete {number} {Article(s)} */
"Delete %u %@" = "Supprimer %1$u %2$@";

/* No comment provided by engineer. */
"Delete Article" = "Supprimer l'article";

/* No comment provided by engineer. */
"Delete Highlight" = "Supprimer la sélection";

/* Delete ({number of items}) */
"Delete%@" = "Supprimer%@";

/* No comment provided by engineer. */
"Description (optional)" = "Description (facultatif)";

/* No comment provided by engineer. */
"Deselect" = "Désélectionner";

/* No comment provided by engineer. */
"Dictionary" = "Dictionnaire";

/* No comment provided by engineer. */
"Disable Delete Prompt" = "Désactiver l'invite de suppression";

/* No comment provided by engineer. */
"Disabled" = "Désactivé";

/* No comment provided by engineer. */
"Dismiss" = "Masquer";

/* No comment provided by engineer. */
"Do you want to repair local storage on next launch? You will need to re-download your articles." = "Souhaitez-vous procéder à la réparation du stockage local au prochain lancement ? Vous devrez télécharger de nouveau les articles.";

/* No comment provided by engineer. */
"Don't Bother Me" = "Ne pas me déranger";

/* No comment provided by engineer. */
"Done" = "OK";

/* No comment provided by engineer. */
"Don’t Allow" = "Refuser";

/* No comment provided by engineer. */
"Download Limits" = "Limites de téléchargement";

/* No comment provided by engineer. */
"Downloading..." = "Téléchargement…";

/* No comment provided by engineer. */
"Drafts" = "Drafts";

/* No comment provided by engineer. */
"Duplicate Instapaper Premium" = "Abonnement Instapaper Premium en double";

/* No comment provided by engineer. */
"e.g. Recipes, Politics..." = "Ex. : recettes, politique…";

/* No comment provided by engineer. */
"Edit" = "Modifier";

/* No comment provided by engineer. */
"Edit Friends" = "Modifier";

/* No comment provided by engineer. */
"Editor's Picks" = "Choix de la rédaction";

/* No comment provided by engineer. */
"Email" = "E-mail";

/* No comment provided by engineer. */
"Email Articles" = "Envoyez des articles par e-mail";

/* No comment provided by engineer. */
"Empty Folder" = "Dossier vide";

/* No comment provided by engineer. */
"Enable Instant Sync in Settings to have saves immediately pushed to your iOS device!" = "Activez la synchro instantanée pour envoyer immédiatement les articles sur votre appareil iOS.";

/* No comment provided by engineer. */
"Enable Instant Sync to have your saves immediately pushed to your iOS device, so your articles will be ready when you are!\n\nPlease note: Instant Sync frequency varies in accordance with Apple’s battery-saving algorithms and works best over WiFi." = "Activez la synchro instantanée pour que les articles enregistrés soient envoyés immédiatement sur votre appareil iOS en mode push. Ainsi, vos articles sont toujours prêts en même temps que vous !\n\nRemarque : la fréquence de la synchro instantanée dépend des algorithmes d'économie d'énergie d'Apple, et la synchronisation fonctionne mieux en Wi-Fi.";

/* No comment provided by engineer. */
"Enable pagination" = "Activer la pagination";

/* No comment provided by engineer. */
"Enabled" = "Activé";

/* No comment provided by engineer. */
"Error" = "Erreur";

/* No comment provided by engineer. */
"Error communicating with Instapaper. Please ensure that you have an internet connection and are successfully logged in." = "Erreur lors de la communication avec Instapaper. Vérifiez que vous disposez bien d'une connexion Internet et que vous êtes connecté à votre compte.";

/* No comment provided by engineer. */
"Error loading page." = "Erreur lors du téléchargement de la page.";

/* No comment provided by engineer. */
"Evernote" = "Evernote";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Facebook Login Failed" = "Échec de la connexion à Facebook.";

/* 1Password App Extension Error Message */
"Failed to contacting the 1Password App Extension" = "Échec de l'établissement d'une connexion avec l'extension de l'application 1Password.";

/* 1Password App Extension Error Message */
"Failed to execute script that collects web page information" = "Échec de l'exécution du script chargé de collecter les informations de la page Web.";

/* 1Password App Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Échec du remplissage de la page Web, car l'évaluation du script est impossible.";

/* 1Password App Extension Error Message */
"Failed to fill web page because script is missing" = "Échec du remplissage de la page Web, car le script est manquant.";

/* 1Password App Extension Error Message */
"Failed to parse information returned by 1Password App Extension" = "Échec de l'analyse des informations renvoyées par l'extension de l'application 1Password.";

/* No comment provided by engineer. */
"Fast Forward" = "Avance rapide";

/* No comment provided by engineer. */
"Fast Pagination" = "Pagination rapide";

/* No comment provided by engineer. */
"Faster Saving" = "Enregistrement plus rapide";

/* No comment provided by engineer. */
"Feature" = "À la une";

/* No comment provided by engineer. */
"Filter by reading time" = "Filtrer par durée de lecture";

/* No comment provided by engineer. */
"Find your email in Evernote iOS > Settings > General, or on Evernote.com under Settings." = "Votre adresse e-mail figure dans Evernote iOS > Réglages > Général ou sur Evernote.com sous Paramètres.";

/* No comment provided by engineer. */
"Finished reading? Press the archive icon to move articles here." = "Vous avez fini de lire un article ? Appuyez sur l'icône d'archivage pour le placer dans ce dossier.";

/* No comment provided by engineer. */
"Flip Pages" = "Feuilleter les pages";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling, using iBooks-style animations." = "Feuilletez les articles sur plusieurs pages au lieu de faire défiler la page, en utilisant des animations de type iBooks.";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling." = "Feuilletez les articles sur plusieurs pages au lieu de faire défiler la page.";

/* No comment provided by engineer. */
"Folders" = "Dossiers";

/* No comment provided by engineer. */
"Fonts" = "Polices";

/* No comment provided by engineer. */
"Footnote" = "Note de pied de page";

/* No comment provided by engineer. */
"Forgot Password" = "Mot de passe oublié";

/* No comment provided by engineer. */
"Forgot Password?" = "Mot de passe oublié ?";

/* No comment provided by engineer. */
"Free Month of Premium" = "Mois Premium gratuit";

/* No comment provided by engineer. */
"Friends" = "Amis";

/* No comment provided by engineer. */
"From:" = "De :";

/* No comment provided by engineer. */
"Full Screen" = "Plein écran";

/* No comment provided by engineer. */
"Full-Text" = "Intégralité du texte";

/* No comment provided by engineer. */
"Full-Text Search" = "Recherche dans l'intégralité du texte";

/* No comment provided by engineer. */
"Full-Text Sharing" = "Partage de l'intégralité du texte";

/* No comment provided by engineer. */
"Get reading recommendations from friends and editors." = "Profitez des recommandations de lecture de vos amis et d'éditeurs.";

/* No comment provided by engineer. */
"Get the full speed reading experience with unlimited usage." = "Profitez sans limites de toutes les fonctions de lecture rapide.";

/* No comment provided by engineer. */
"Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Avec Instapaper Premium, profitez de sélections illimitées, d'une fonction de recherche couvrant l'intégralité des articles et de bien d'autres avantages.";

/* No comment provided by engineer. */
"Gray color scheme" = "Thème de couleurs gris";

/* No comment provided by engineer. */
"Grid View" = "Mode grille";

/* No comment provided by engineer. */
"Handoff Failed" = "Échec du transfert.";

/* No comment provided by engineer. */
"Hide options" = "Masquer les options";

/* No comment provided by engineer. */
"Highlight" = "Ajouter aux sélections";

/* No comment provided by engineer. */
"Highlight Limit" = "Limite de sélection";

/* No comment provided by engineer. */
"Highlights" = "Sélections";

/* HMAC Mismatch */
"HMAC Mismatch" = "Erreur HMAC";

/* No comment provided by engineer. */
"Home" = "Accueil";

/* Time unit */
"Hour" = "Heure";

/* Time unit */
"Hours" = "Heures";

/* No comment provided by engineer. */
"How to Save" = "Méthodes d'enregistrement";

/* No comment provided by engineer. */
"http://aljazeera.com" = "http://aljazeera.com";

/* No comment provided by engineer. */
"http://bbc.co.uk" = "http://bbc.co.uk";

/* No comment provided by engineer. */
"http://cnn.com" = "http://cnn.com";

/* No comment provided by engineer. */
"http://digg.com" = "http://digg.com";

/* No comment provided by engineer. */
"http://huffingtonpost.com" = "http://huffingtonpost.com";

/* No comment provided by engineer. */
"http://mobile.nytimes.com" = "http://mobile.nytimes.com";

/* No comment provided by engineer. */
"http://reuters.com" = "http://reuters.com";

/* No comment provided by engineer. */
"http://www.theguardian.co.uk" = "http://www.theguardian.co.uk";

/* No comment provided by engineer. */
"I'm already a premium user »" = "Je suis déjà utilisateur Premium »";

/* No comment provided by engineer. */
"iBooks Pagination" = "Pagination iBooks";

/* No comment provided by engineer. */
"iBooks-Style Pagination" = "Pagination façon iBooks";

/* No comment provided by engineer. */
"If your profile is set to “Public” friends can view your liked articles and find you through connected social networks." = "Si votre profil est défini comme public, vos amis peuvent consulter les articles que vous aimez et vous retrouver par le biais des réseaux sociaux connectés.";

/* No comment provided by engineer. */
"Ignore" = "Ignorer";

/* No comment provided by engineer. */
"Images..." = "Images…";

/* No comment provided by engineer. */
"In Instapaper" = "Dans Instapaper";

/* No comment provided by engineer. */
"In Instapaper (Browser)" = "Dans Instapaper (navigateur)";

/* No comment provided by engineer. */
"In Safari" = "Dans Safari";

/* No comment provided by engineer. */
"Incorrect Password" = "Mot de passe incorrect.";

/* No comment provided by engineer. */
"Install Bookmark" = "Installer le signet";

/* Silent push notifications for background updates, this is the name of a product. */
"Instant Sync" = "Synchro instantanée";

/* No comment provided by engineer. */
"Instapaper cannot display App Store pages. Would you like to open this page in the App Store?" = "Instapaper ne peut pas afficher les pages de l'App Store. Voulez-vous ouvrir cette page dans l'App Store ?";

/* No comment provided by engineer. */
"Instapaper Error" = "Erreur Instapaper.";

/* No comment provided by engineer. */
"Instapaper failed to register for local notifications. To enable unread count, please check your settings." = "Instapaper n'a pas réussi à s'enregistrer auprès du service de notification locale. Pour activer l'affichage du nombre d'articles non lus, vérifiez vos réglages.";

/* No comment provided by engineer. */
"Instapaper failed to register for push notifications. To enable “Instant Sync”, please check your settings." = "Instapaper n'a pas réussi à s'enregistrer auprès du service de notification push. Pour activer la synchro instantanée, vérifiez vos réglages.";

/* No comment provided by engineer. */
"Instapaper needs to access your contacts to add the \"Read Later\" Email address. You can allow access in your Settings:\n\nSettings > Privacy > Contacts > Instapaper (ON)" = "Instapaper a besoin d'accéder à vos contacts pour pouvoir ajouter l'adresse e-mail « Lire plus tard ». Vous pouvez autoriser l'accès dans vos réglages :\n\nRéglages > Confidentialité > Contacts > Instapaper (Activé)";

/* No comment provided by engineer. */
"Instapaper needs your approximate location to calculate sunset times. Location data is not sent or shared.\n\nTo clear your location, tap \"Off\".\n\nYour location is only checked once. Tap \"Location\" to update if you have traveled." = "Instapaper doit connaître votre position approximative pour pouvoir calculer les heures de coucher du soleil. Les données de géolocalisation ne sont pas envoyées ni partagées.\n\nPour effacer votre position, touchez « Désactivé ».\n\nVotre position n'est détectée qu'une fois. Touchez « Position » pour la mettre à jour si vous êtes en voyage.";

/* No comment provided by engineer. */
"Instapaper Premium" = "Instapaper Premium";

/* No comment provided by engineer. */
"Instapaper Premium Expired" = "Abonnement Instapaper Premium expiré";

/* No comment provided by engineer. */
"Instapaper's offline Linked Dictionary is built from Wiktionary's definitions.\n\nIt links words shown in definitions to their own definitions and can switch to other supported dictionary apps for lookups." = "Le dictionnaire hors ligne d'Instapaper utilise les définitions issues de Wiktionary.\n\nIl associe les mots présents dans les définitions à leur propre définition et peut également effectuer des recherches dans les autres apps de dictionnaire compatibles.";

/* No comment provided by engineer. */
"Instapaper: Read Later" = "Instapaper : Lire plus tard";

/* No comment provided by engineer. */
"Introducing Highlights" = "Nouveau : les sélections";

/* No comment provided by engineer. */
"Invalid Email Address" = "Adresse e-mail non valide.";

/* No comment provided by engineer. */
"Invalid email address" = "Adresse e-mail non valide.";

/* No comment provided by engineer. */
"Invalid Username" = "Nom d'utilisateur non valide.";

/* No comment provided by engineer. */
"Japanese" = "Japonais";

/* No comment provided by engineer. */
"Just select some text and press the \"Highlight\" option." = "Sélectionnez du texte, puis appuyez sur l'option « Ajouter aux sélections ».";

/* No comment provided by engineer. */
"Kindle" = "Kindle";

/* No comment provided by engineer. */
"Language Not Supported" = "Langue non compatible";

/* No comment provided by engineer. */
"Learn More" = "En savoir plus";

/* No comment provided by engineer. */
"Less than 5 min" = "Moins de 5 minutes";

/* No comment provided by engineer. */
"Light color scheme" = "Thème de couleurs claires";

/* No comment provided by engineer. */
"Like" = "J'aime";

/* No comment provided by engineer. */
"Like article" = "J'aime l'article";

/* No comment provided by engineer. */
"Like articles if you enjoy them and would recommend them to others. You can always access your most recent 20 Liked articles in the Liked folder.\n\nYour Liked list can be seen by others if they know your username." = "Ajoutez une mention J'aime aux articles que vous appréciez et que vous souhaitez recommander. Le dossier J'aime contient la liste des 20 derniers articles auxquels vous avez ajouté une mention J'aime.\n\nLes personnes qui connaissent votre nom d'utilisateur peuvent voir votre liste J'aime.";

/* No comment provided by engineer. */
"Liked Articles" = "Articles que vous aimez";

/* Notification pop-up */
"liked-notification-popup" = "J'aime";

/* Section title */
"liked-section-title" = "J'aime";

/* No comment provided by engineer. */
"Link" = "Lien";

/* No comment provided by engineer. */
"Linked Dictionary" = "Dictionnaire associé";

/* No comment provided by engineer. */
"Loading..." = "Chargement…";

/* No comment provided by engineer. */
"Location" = "Position";

/* No comment provided by engineer. */
"Log out of Evernote" = "Se déconnecter d'Evernote";

/* No comment provided by engineer. */
"Log out of Facebook" = "Se déconnecter de Facebook";

/* No comment provided by engineer. */
"Log out of Pinboard" = "Se déconnecter de Pinboard";

/* No comment provided by engineer. */
"Log out of Tumblr" = "Se déconnecter de Tumblr";

/* No comment provided by engineer. */
"Log out of Twitter" = "Se déconnecter de Twitter";

/* No comment provided by engineer. */
"Login" = "Identifiant";

/* No comment provided by engineer. */
"Login Required" = "Connexion requise";

/* No comment provided by engineer. */
"Long reads (30-60 min)" = "Lectures longues (30-60 minutes)";

/* No comment provided by engineer. */
"Long reads (over an hour)" = "Lectures longues (plus d'une heure)";

/* No comment provided by engineer. */
"Longest Articles" = "Articles les plus longs";

/* No comment provided by engineer. */
"Longest articles first" = "Articles les plus longs d'abord";

/* Looking up {search term} (leave <b></b> tags in translation) */
"Looking up <b>%@</b>..." = "Recherche de <b>%@</b>…";

/* As in email */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Main Menu" = "Menu principal";

/* No comment provided by engineer. */
"Manually" = "Manuellement";

/* No comment provided by engineer. */
"Medium reads (10-30 min)" = "Lectures intermédiaires (10-30 minutes)";

/* Time unit */
"Minute" = "Minute";

/* Time unit */
"Minutes" = "Minutes";

/* No comment provided by engineer. */
"Missing Footnotes" = "Notes de pied de page manquantes.";

/* No comment provided by engineer. */
"Missing Images" = "Images manquantes.";

/* No comment provided by engineer. */
"Missing Pages" = "Pages manquantes.";

/* No comment provided by engineer. */
"Missing Password" = "Mot de passe manquant.";

/* No comment provided by engineer. */
"Missing Text" = "Texte manquant";

/* No comment provided by engineer. */
"month" = "mois";

/* No comment provided by engineer. */
"months" = "mois";

/* No comment provided by engineer. */
"More options" = "Plus d'options";

/* No comment provided by engineer. */
"More Options" = "Plus d'options";

/* As in move to folder */
"Move" = "Déplacer";

/* No comment provided by engineer. */
"Move to Folder" = "Déplacer dans le dossier";

/* No comment provided by engineer. */
"Move to Read Later" = "Déplacer dans Lire plus tard";

/* Move to Folder... ({number of items}) */
"Move%@" = "Déplacer%@";

/* No comment provided by engineer. */
"Name" = "Nom";

/* No comment provided by engineer. */
"Navigate Back" = "Reculer";

/* No comment provided by engineer. */
"Navigate Forward" = "Avancer";

/* No comment provided by engineer. */
"Need something to read?" = "Vous cherchez des idées de lecture ?";

/* Never worry about the <number> highlight monthly limit again! */
"Never worry about the %d highlight monthly limit again!" = "Fini les soucis liés à la limite de %d sélections par mois !";

/* No comment provided by engineer. */
"New Account" = "Nouveau compte";

/* No comment provided by engineer. */
"Newest articles first" = "Articles les plus récents d'abord";

/* No comment provided by engineer. */
"Newest Saved" = "Enregistrés en dernier";

/* No comment provided by engineer. */
"No" = "Non";

/* No comment provided by engineer. */
"No Articles Selected" = "Aucun article sélectionné";

/* No comment provided by engineer. */
"No friends found." = "Aucun ami trouvé.";

/* No comment provided by engineer. */
"No Internet Connection" = "Pas de connexion Internet.";

/* No comment provided by engineer. */
"No internet connection." = "Pas de connexion Internet.";

/* No comment provided by engineer. */
"No more friends found." = "Pas d'ami trouvé.";

/* No results found for {search term} */
"No results found for \"%@\"" = "Aucun résultat pour « %@ »";

/* No comment provided by engineer. */
"No Twitter Account" = "Pas de compte Twitter";

/* No comment provided by engineer. */
"No Videos" = "Aucune vidéo";

/* No comment provided by engineer. */
"No Wi-Fi connection." = "Pas de connexion Wi-Fi.";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Not available offline" = "Indisponible hors ligne.";

/* No comment provided by engineer. */
"Not Enabled In Demo" = "Fonction désactivée dans la version de démonstration.";

/* No comment provided by engineer. */
"Not enough free space to update." = "Espace insuffisant pour une mise à jour.";

/* No comment provided by engineer. */
"Not Liked" = "Sans mention J'aime";

/* No comment provided by engineer. */
"Now" = "Maintenant";

/* No comment provided by engineer. */
"Now highlight and save text from any article!" = "Vous pouvez désormais sélectionner du texte dans un article pour l'enregistrer !";

/* No comment provided by engineer. */
"Off" = "Désactivé";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Older items are available in your account at Instapaper.com." = "Les articles plus anciens sont disponibles sur votre compte sur le site Instapaper.com.";

/* No comment provided by engineer. */
"Oldest articles first" = "Articles les plus anciens d'abord";

/* No comment provided by engineer. */
"Oldest Saved" = "Enregistrés en premier";

/* No comment provided by engineer. */
"On Swipes And Taps" = "Par balayage et appui";

/* No comment provided by engineer. */
"On Swipes Only" = "Par balayage uniquement";

/* No comment provided by engineer. */
"On Tap" = "Par appui";

/* No comment provided by engineer. */
"On Wi-Fi Only" = "En Wi-Fi uniquement";

/* No comment provided by engineer. */
"On Wi-Fi Only*" = "En Wi-Fi uniquement*";

/* As in: On January 2nd */
"on-date" = "Le";

/* As in on/off */
"on-settings" = "Activé";

/* No comment provided by engineer. */
"Open" = "Ouvrir";

/* No comment provided by engineer. */
"Open in Browser" = "Ouvrir dans le navigateur";

/* No comment provided by engineer. */
"Open in Safari" = "Ouvrir dans Safari";

/* No comment provided by engineer. */
"Open Links" = "Ouvrir les liens";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Over an hour" = "Plus d'une heure";

/* No comment provided by engineer. */
"Pagination" = "Pagination";

/* No comment provided by engineer. */
"Pagination off" = "Pagination désactivée";

/* No comment provided by engineer. */
"Pagination on" = "Pagination activée";

/* No comment provided by engineer. */
"Pagination replaces scrolling. Swipe left or right or tap the screen edges to scroll.\n\nWould you like to return to scrolling?" = "La pagination remplace le défilement. Balayez l'écran vers la gauche ou la droite, ou touchez les bords de l'écran pour faire défiler.\n\nVoulez-vous réactiver le défilement ?";

/* No comment provided by engineer. */
"Pagination splits content into pages and lets you swipe left or right to advance.\n\nWould you like to turn on pagination?" = "La pagination sépare le contenu en plusieurs pages et vous permet de parcourir l'article en balayant l'écran vers la gauche ou la droite.\n\nVoulez-vous activer la pagination ?";

/* No comment provided by engineer. */
"Password" = "Mot de passe";

/* No comment provided by engineer. */
"Pause" = "Pause";

/* No comment provided by engineer. */
"per month" = "par mois";

/* No comment provided by engineer. */
"per year" = "par an";

/* No comment provided by engineer. */
"Permission Denied" = "Autorisation refusée.";

/* No comment provided by engineer. */
"Pinboard" = "Pinboard";

/* No comment provided by engineer. */
"Pinboard didn't accept your username or password. Please check them and try again." = "Pinboard n'a pas accepté votre nom d'utilisateur ou votre mot de passe. Veuillez les vérifier puis réessayer.";

/* No comment provided by engineer. */
"Play" = "Lecture";

/* Playing article <current article #> of <total articles>. <Article title> <Author> */
"Playing article %d of %d. %@ %@." = "Lecture de l'article %1$d sur %2$d. %3$@ %4$@.";

/* No comment provided by engineer. */
"Playlist" = "Liste de lecture";

/* No comment provided by engineer. */
"Playlist Error" = "Erreur de liste de lecture";

/* No comment provided by engineer. */
"Please ensure your Facebook account is linked in iOS Settings > Facebook then try again." = "Vérifiez que vous avez bien associé votre compte dans iOS (Réglages > Facebook), puis réessayez.";

/* No comment provided by engineer. */
"Please enter a password to use for your Instapaper account." = "Veuillez saisir le mot de passe à utiliser pour votre compte Instapaper.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Veuillez saisir une adresse e-mail valide.";

/* No comment provided by engineer. */
"Please select a few downloaded articles and try again!" = "Sélectionnez des articles téléchargés, puis réessayez. ";

/* No comment provided by engineer. */
"Please update your Facebook permissions in iOS Settings > Facebook." = "Veuillez mettre à jour vos autorisations Facebook dans iOS (Réglages > Facebook).";

/* No comment provided by engineer. */
"Please update your Twitter permissions in iOS Settings > Twitter." = "Veuillez mettre à jour vos autorisations Twitter dans iOS (Réglages > Twitter).";

/* No comment provided by engineer. */
"Popular articles first" = "Articles populaires d'abord";

/* No comment provided by engineer. */
"Popularity" = "Popularité";

/* No comment provided by engineer. */
"Post" = "Publier";

/* No comment provided by engineer. */
"Post Highlights" = "Publier les sélections";

/* No comment provided by engineer. */
"Post Liked items" = "Publier les mentions J'aime";

/* No comment provided by engineer. */
"Post to Blog" = "Publier sur Blog";

/* No comment provided by engineer. */
"Premium" = "Premium";

/* No comment provided by engineer. */
"Premium Purchase Invalid" = "Achat Premium non valide";

/* No comment provided by engineer. */
"Premium Purchase Not Found" = "Achat Premium introuvable";

/* No comment provided by engineer. */
"Premium Restore Failed" = "Échec de la restauration du compte Premium";

/* No comment provided by engineer. */
"Premium Status:" = "Statut Premium :";

/* No comment provided by engineer. */
"Private" = "Privé";

/* No comment provided by engineer. */
"Profile" = "Profil";

/* No comment provided by engineer. */
"Profile Privacy" = "Confidentialité du profil";

/* No comment provided by engineer. */
"Prompting" = "Confirmations";

/* No comment provided by engineer. */
"Public" = "Public";

/* No comment provided by engineer. */
"Publish to Blog" = "Publier sur Blog";

/* No comment provided by engineer. */
"Published" = "Publié";

/* Pull down to refresh status */
"Pull down to refresh..." = "Tirez vers le bas pour actualiser…";

/* No comment provided by engineer. */
"Purchase Failed" = "Échec de l'achat.";

/* No comment provided by engineer. */
"Push Notifications Disabled" = "Notifications push désactivées";

/* No comment provided by engineer. */
"Queued" = "Ajouté à la file d'attente";

/* No comment provided by engineer. */
"Quick reads (less than 5 min)" = "Lectures ultra rapides (moins de 5 minutes)";

/* No comment provided by engineer. */
"Random Shake" = "Secouer : article au hasard";

/* No comment provided by engineer. */
"Rate Instapaper" = "Évaluer Instapaper";

/* No comment provided by engineer. */
"Re-download" = "Re-télécharger";

/* No comment provided by engineer. */
"Re-Download All Articles" = "Re-télécharger tous les articles";

/* No comment provided by engineer. */
"Re-download Article" = "Re-télécharger l'article";

/* No comment provided by engineer. */
"Re-download articles" = "Re-télécharger les articles";

/* No comment provided by engineer. */
"Read Later" = "Lire plus tard";

/* No comment provided by engineer. */
"Read Progress" = "Progression de la lecture";

/* No comment provided by engineer. */
"Read progress" = "Progression de la lecture";

/* No comment provided by engineer. */
"Read something you loved? Press the heart icon and the article will be saved here." = "Vous avez apprécié un article ? Appuyez sur l'icône représentant un cœur pour l'enregistrer ici.";

/* Release to refresh status */
"Release to refresh..." = "Relâchez pour actualiser…";

/* No comment provided by engineer. */
"Remove" = "Supprimer";

/* No comment provided by engineer. */
"Remove Friend" = "Supprimer l'ami";

/* No comment provided by engineer. */
"Remove Highlight" = "Supprimer la sélection";

/* No comment provided by engineer. */
"Remove sort or filter" = "Supprimer le tri ou le filtre";

/* No comment provided by engineer. */
"Removed" = "Retrait terminé";

/* No comment provided by engineer. */
"Removing..." = "Suppression…";

/* No comment provided by engineer. */
"Repair" = "Réparer";

/* No comment provided by engineer. */
"Repair Local Storage" = "Réparer le stockage local";

/* No comment provided by engineer. */
"Report a problem with this page:" = "Signaler un problème sur cette page :";

/* No comment provided by engineer. */
"Request Failed" = "Échec de la demande.";

/* No comment provided by engineer. */
"Reset Password" = "Réinitialiser le mot de passe";

/* No comment provided by engineer. */
"Return to Position" = "Revenir à la position";

/* No comment provided by engineer. */
"Reverse" = "Inverse";

/* No comment provided by engineer. */
"Rewind" = "Retour arrière";

/* No comment provided by engineer. */
"Rotation" = "Rotation";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* No comment provided by engineer. */
"Save" = "Enregistrer";

/* No comment provided by engineer. */
"Save articles from your browser. Go to instapaper.com/save on desktop to learn more!" = "Enregistrez des articles à partir de votre navigateur. Consultez la page instapaper.com/save sur votre ordinateur pour en savoir plus !";

/* No comment provided by engineer. */
"Save Failed" = "Échec de l'enregistrement";

/* No comment provided by engineer. */
"Save from Apps" = "Enregistrer à partir d'applications";

/* No comment provided by engineer. */
"Save from Desktop" = "Enregistrer à partir du Bureau";

/* No comment provided by engineer. */
"Save to Instapaper with one tap from any app that uses the share sheet." = "Enregistrez des articles dans Instapaper en touchant simplement l'écran à partir de n'importe quelle application utilisant la fenêtre de partage système.";

/* No comment provided by engineer. */
"Save videos from YouTube or Vimeo and they'll appear here." = "Enregistrez des vidéos sur YouTube et Vimeo pour les faire apparaître ici.";

/* No comment provided by engineer. */
"Saved" = "Contenu enregistré";

/* No comment provided by engineer. */
"Saved!" = "Enregistré !";

/* No comment provided by engineer. */
"Saving" = "Enregistrement";

/* No comment provided by engineer. */
"Saving with the iOS extension just got a whole lot faster!" = "L'enregistrement via l'extension iOS est beaucoup plus rapide !";

/* No comment provided by engineer. */
"Scroll Mode" = "Mode de défilement";

/* No comment provided by engineer. */
"Search" = "Rechercher";

/* No comment provided by engineer. */
"Search Contacts" = "Rechercher dans les contacts";

/* No comment provided by engineer. */
"Search Facebook" = "Rechercher dans Facebook";

/* No comment provided by engineer. */
"Search For Friends In:" = "Rechercher des amis dans :";

/* No comment provided by engineer. */
"Search through all of the articles you’ve saved to Instapaper, even ones you’ve archived." = "Effectuez une recherche dans tous les articles que vous avez enregistrés dans Instapaper, y compris dans ceux que vous avez archivés.";

/* No comment provided by engineer. */
"Search Twitter" = "Rechercher sur Twitter";

/* No comment provided by engineer. */
"Search Twitter, Facebook" = "Rechercher dans Twitter et Facebook";

/* Time unit */
"Second" = "Seconde";

/* Time unit */
"Seconds" = "Secondes";

/* No comment provided by engineer. */
"See Options" = "Voir les options";

/* No comment provided by engineer. */
"Select All" = "Tout sélectionner";

/* No comment provided by engineer. */
"Select Articles" = "Sélectionner les articles";

/* Select Articles ({number of articles}) */
"Select Articles (%d)" = "Sélectionner les articles (%d)";

/* No comment provided by engineer. */
"Select how Instapaper switches to full screen reading.\n\nOn Tap: Switch to full screen when you tap on the reading area, like iBooks.\n\nDisabled: Never switch to full screen." = "Choisissez comment Instapaper doit basculer en mode plein écran.\n\nPar appui : basculez en mode plein écran en touchant la zone de lecture, comme dans iBooks.\n\nDésactivé : ne jamais basculer en plein écran.";

/* No comment provided by engineer. */
"Selected articles could not be played. Please select a few downloaded articles and try again!" = "Impossible de lire les articles sélectionnés. Sélectionnez des articles téléchargés, puis réessayez. ";

/* No comment provided by engineer. */
"Selected." = "Sélectionné.";

/* No comment provided by engineer. */
"Send articles, videos, and long emails directly to your Instapaper account." = "Envoyez des articles, des vidéos et des e-mails directement dans votre compte Instapaper.";

/* No comment provided by engineer. */
"Send Feedback" = "Envoyer des commentaires";

/* No comment provided by engineer. */
"Send Kindle Digest" = "Envoyer un résumé vers mon compte Kindle";

/* Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: {user_name} */
"Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: %@" = "Envoyez des liens et des e-mails à cette adresse pour les ajouter à votre compte Instapaper.\n\nVotre compte Instapaper : %@";

/* No comment provided by engineer. */
"Send to Kindle" = "Envoyer vers mon compte Kindle";

/* No comment provided by engineer. */
"Send to Kindle is only available with Instapaper Premium. Would you like to sign up for Premium?" = "La fonctionnalité Envoyer vers mon compte Kindle est réservée aux comptes Instapaper Premium. Souhaitez-vous vous abonner à l'offre Premium ?";

/* No comment provided by engineer. */
"Sent to Kindle" = "Envoyer vers mon compte Kindle";

/* No comment provided by engineer. */
"Sepia color scheme" = "Thème de couleurs sépia";

/* No comment provided by engineer. */
"Set" = "Définir";

/* No comment provided by engineer. */
"Settings" = "Réglages";

/* No comment provided by engineer. */
"Share" = "Partager";

/* No comment provided by engineer. */
"Sharing" = "Partage";

/* No comment provided by engineer. */
"Sharing Accounts" = "Comptes de partage";

/* No comment provided by engineer. */
"Short reads (5-10 min)" = "Lectures rapides (5-10 minutes)";

/* No comment provided by engineer. */
"Shortest Articles" = "Articles les plus courts";

/* No comment provided by engineer. */
"Shortest articles first" = "Articles les plus courts d'abord";

/* No comment provided by engineer. */
"Show Options" = "Afficher les options";

/* No comment provided by engineer. */
"Shuffle" = "Ordre aléatoire";

/* No comment provided by engineer. */
"Shuffled" = "Mélangé";

/* No comment provided by engineer. */
"Sign In" = "Se connecter";

/* No comment provided by engineer. */
"Sign Out" = "Se déconnecter";

/* No comment provided by engineer. */
"Sign out" = "Se déconnecter";

/* No comment provided by engineer. */
"Sign Up" = "S’inscrire";

/* No comment provided by engineer. */
"Site Requires Login" = "Connexion au site obligatoire.";

/* No comment provided by engineer. */
"Slow down! You've reached your limit of %d free speed reading articles for this month. Save time with unlimited speed reading, highlighting, full-text search, and more with Instapaper Premium." = "Veuillez ralentir ! Vous avez atteint la limite de %d articles par mois lus en mode lecture rapide. Avec Instapaper Premium, profitez sans limites des fonctions de lecture rapide, de sélection, de recherche couvrant l'intégralité des articles et de bien d'autres avantages.";

/* No comment provided by engineer. */
"Sorry! You've reached your limit of %d free highlights per month. Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Désolé ! Vous avez atteint la limite de %d sélections gratuites par mois. Avec Instapaper Premium, profitez de sélections illimitées, d'une fonction de recherche couvrant l'intégralité des articles et de bien d'autres avantages.";

/* No comment provided by engineer. */
"Sorry, friends could not be searched. Please try again later." = "Désolé, impossible de rechercher des amis. Veuillez réessayer ultérieurement.";

/* No comment provided by engineer. */
"Sorry, Instapaper cannot be reached now for subscriptions." = "Désolé, il est pour l'instant impossible de joindre le service Abonnements d'Instapaper.";

/* No comment provided by engineer. */
"Sorry, searching requires an internet connection." = "Désolé, la fonction de recherche nécessite une connexion Internet.";

/* Sorry, speed reading doesn't currently support <language> */
"Sorry, speed reading doesn't currently support %@" = "Désolé, la lecture rapide n'est pour le moment pas compatible avec la langue suivante : %@.";

/* Sorry, the search connection failed: {error message} */
"Sorry, the search connection failed: %@" = "Désolé, la connexion de recherche a échoué : %@";

/* No comment provided by engineer. */
"Sorry, this feature is not enabled for this demo." = "Désolé, cette fonctionnalité n'est pas activée dans cette version de démonstration.";

/* No comment provided by engineer. */
"Sorry, this isn't a valid Evernote email address. Please check it on the Evernote site, on the Settings page, and try again." = "Désolé, cette adresse n'est pas une adresse e-mail Evernote valide. Veuillez la vérifier sur la page des paramètres du site Evernote, puis réessayez.";

/* No comment provided by engineer. */
"Sorry, this word isn't in this dictionary." = "Désolé, ce mot ne figure pas dans le dictionnaire.";

/* No comment provided by engineer. */
"Sorry, web browsing is not enabled for this demo." = "Désolé, la navigation Web n'est pas activée dans cette version de démonstration.";

/* No comment provided by engineer. */
"Sorry, Wikipedia could not be reached." = "Désolé, impossible de se connecter à Wikipédia.";

/* No comment provided by engineer. */
"Sorry, Wikipedia lookups require an internet connection." = "Désolé, la consultation de Wikipedia nécessite une connexion internet.";

/* No comment provided by engineer. */
"Sorry, you must be connected to the internet to add or edit folders." = "Désolé, vous devez être connecté à Internet pour pouvoir ajouter ou modifier des dossiers.";

/* No comment provided by engineer. */
"Sorry, you must be online to find or edit friends." = "Désolé, vous devez être connecté à Internet pour pouvoir trouver ou modifier des amis.";

/* No comment provided by engineer. */
"Sorry, you must be online to view this page." = "Désolé, vous devez être connecté à Internet pour pouvoir afficher cette page.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium membership has expired." = "Désolé, votre abonnement Instapaper Premium a expiré.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated." = "Désolé, impossible de valider votre achat Instapaper Premium.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated. Please try again in a few minutes." = "Désolé, impossible de valider votre achat Instapaper Premium. Veuillez réessayer dans quelques minutes.";

/* Sorry, your Instapaper Premium purchase failed: {error} */
"Sorry, your Instapaper Premium purchase failed: %@" = "Désolé, l'achat de l'abonnement Instapaper Premium a échoué : %@";

/* No comment provided by engineer. */
"Sort" = "Trier";

/* No comment provided by engineer. */
"Sort By" = "Trier par";

/* No comment provided by engineer. */
"Spacing & Width" = "Espacement et largeur";

/* No comment provided by engineer. */
"Speak" = "Prononcer";

/* No comment provided by engineer. */
"Speak Playlist" = "Prononcer la liste de lecture";

/* As in speed reading, used for brevity. Speed Reading translation also acceptable. */
"Speed" = "Lecture rapide";

/* No comment provided by engineer. */
"Speed Read Limit" = "Vitesse limite de la lecture rapide";

/* No comment provided by engineer. */
"Speed Reading" = "Lecture rapide";

/* No comment provided by engineer. */
"Speed reading, Instant Sync, faster saving, and more! Instapaper 6.2 is all about speed and efficiency." = "Lecture rapide, synchro instantanée, enregistrement accéléré, etc. : Instapaper 6.2 est plus rapide et plus performant à tous les niveaux.";

/* No comment provided by engineer. */
"Stay at Top" = "Rester en haut";

/* No comment provided by engineer. */
"Stop" = "Stop";

/* No comment provided by engineer. */
"Sunset" = "Coucher du soleil";

/* No comment provided by engineer. */
"Swipe right-to-left to view the next page, or left-to-right to view the previous page.\n\n(This message will only be shown once.)" = "Balayez l'écran de la droite vers la gauche pour afficher la page suivante, ou de la gauche vers la droite pour afficher la page précédente.\n\n(Ce message ne s'affichera qu'une fois.)";

/* No comment provided by engineer. */
"Sync Account with Safari" = "Synchroniser avec Safari";

/* No comment provided by engineer. */
"Syncing with Safari ensures that this app and Safari are using the same Instapaper account. If articles you save from Safari aren't showing up here, try this." = "En synchronisant Instapaper avec Safari, vous êtes certain d'utiliser le même compte dans cette app et dans Safari. Si les articles enregistrés via Safari n'apparaissent pas ici, essayez cette option.";

/* No comment provided by engineer. */
"System Dictionary" = "Dictionnaire système";

/* No comment provided by engineer. */
"Tags:" = "Tags :";

/* No comment provided by engineer. */
"Text controls" = "Commandes texte";

/* No comment provided by engineer. */
"Text-to-Speech Playlists" = "Listes de lecture par synthèse vocale";

/* No comment provided by engineer. */
"Thank you." = "Merci.";

/* No comment provided by engineer. */
"The article you were reading has not been synced with this device." = "L'article que vous étiez en train de lire n'a pas été synchronisé sur cet appareil.";

/* No comment provided by engineer. */
"The bookmark will be copied to the pasteboard, and you will need to complete the installation in Safari." = "Le signet sera copié dans le presse-papiers et vous devrez finaliser l'installation dans Safari.";

/* No comment provided by engineer. */
"The connection to Pinboard failed. Please check your internet connection or try again later." = "Connexion à Pinboard impossible. Vérifiez votre connexion Internet ou réessayez ultérieurement.";

/* No comment provided by engineer. */
"The Instapaper service could not be reached. Please ensure that you have an internet connection for this step." = "Impossible de se connecter au service Instapaper. Cette étape nécessite une connexion Internet.";

/* No comment provided by engineer. */
"The Instapaper service returned an unexpected result. Please try again in a few minutes, and ensure that your internet connection is active and not being filtered or redirected." = "Le service Instapaper a renvoyé un résultat inattendu. Veuillez réessayer dans quelques minutes après avoir vérifié que votre connexion Internet est opérationnelle et qu'elle ne fait pas l'objet d'un filtrage ou d'une redirection.";

/* No comment provided by engineer. */
"Theme" = "Thème";

/* No comment provided by engineer. */
"There was an error accessing your account. Please try again." = "Une erreur s'est produite lors de l'accès à votre compte. Veuillez réessayer.";

/* No comment provided by engineer. */
"There was an error while adding this folder. Please ensure that you're connected to the internet." = "Une erreur s'est produite lors de l'ajout de ce dossier. Vérifiez que vous êtes bien connecté à Internet.";

/* No comment provided by engineer. */
"There was an issue connecting to your Twitter account. Please check your Internet connection and try again." = "Un problème s'est produit lors de la connexion à votre compte Twitter. Vérifiez votre connexion Internet, puis réessayez.";

/* No comment provided by engineer. */
"There will be a brief delay before all your articles are searchable. This only happens once and usually takes less than an hour." = "Vous ne pourrez effectuer des recherches dans vos articles qu'au bout d'un certain temps. Ce délai d'attente ne survient qu'une seule fois et dure généralement moins d'une heure.";

/* No comment provided by engineer. */
"This email address is taken by an Instapaper user, but that is not the correct password for the account." = "Cette adresse e-mail est bien celle d'un utilisateur d'Instapaper, mais le mot de passe est incorrect.";

/* This Instapaper Premium membership is already registered by <email address> */
"This Instapaper Premium membership is already registered by %@" = "Cet abonnement Instapaper Premium a déjà été enregistré par %@.";

/* No comment provided by engineer. */
"This page is not available offline." = "Cette page n'est pas disponible hors ligne.";

/* No comment provided by engineer. */
"This page is not available offline. Would you like to open it online?" = "Cette page n'est pas disponible hors ligne. Voulez-vous l'ouvrir en ligne ?";

/* This version of {edition} {version} has been created specifically for demonstration purposes. */
"This version of %@ %@ has been created specifically for demonstration purposes." = "Cette version de %1$@ %2$@ a été créée spécialement à des fins de démonstration.";

/* This will be added to your contacts:\n\nInstapaper: Read Later\n{e-mail address}\n\nEmail links or long messages to this and they will be added to your Instapaper account. */
"This will be added to your contacts:\n\nInstapaper: Read Later\n%@\n\nEmail links or long messages to this and they will be added to your Instapaper account." = "Le destinataire suivant sera ajouté à vos contacts :\n\nInstapaper : Lire plus tard\n%@\n\nEnvoyez des liens et des e-mails à ce destinataire pour les retrouver dans votre compte Instapaper.";

/* No comment provided by engineer. */
"Tilt Scrolling" = "Défilement par inclinaison";

/* No comment provided by engineer. */
"Tilt Scrolling Direction" = "Sens du défilement par inclinaison";

/* No comment provided by engineer. */
"Tilt scrolling off" = "Défilement par inclinaison désactivé";

/* No comment provided by engineer. */
"Tilt scrolling on" = "Défilement par inclinaison activé";

/* To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your {device_type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Pour accélérer les mises à jour et les performances, cette option limite le nombre d'articles archivés à conserver dans l'app Instapaper sur votre %@.\n\nTous vos articles restent à tout moment disponibles dans votre compte sur le site Instapaper.com.";

/* To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Pour accélérer les mises à jour et les performances, cette option limite le nombre d'articles pouvant être enregistrés dans l'app Instapaper sur votre %@.\n\nTous vos articles restent à tout moment disponibles dans votre compte sur le site Instapaper.com.";

/* To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Pour accélérer les mises à jour et les performances, cette option limite le nombre d'articles avec mention J'aime à conserver dans l'app Instapaper sur votre %@.\n\nTous vos articles restent à tout moment disponibles dans votre compte sur le site Instapaper.com.";

/* No comment provided by engineer. */
"To search for friends, Instapaper needs to send email addresses from your Contacts to its server.\n\nEmail addresses are sent securely and never saved." = "Pour pouvoir rechercher des amis, Instapaper doit envoyer sur son serveur les adresses e-mail issues de vos contacts.\n\nLes adresses e-mail sont envoyées de façon sécurisée et ne sont jamais enregistrées.";

/* No comment provided by engineer. */
"Toggle pagination" = "Activer/Désactiver la pagination";

/* No comment provided by engineer. */
"Toggle tilt scrolling" = "Activer/Désactiver le défilement par inclinaison";

/* No comment provided by engineer. */
"Too Much Clutter" = "Trop de fouillis";

/* Total Time Saved during speed reading */
"Total Time Saved: %@" = "Gain de temps total : %@";

/* No comment provided by engineer. */
"Try to Re-Download" = "Essayer de re-télécharger";

/* No comment provided by engineer. */
"Tumblr" = "Tumblr";

/* No comment provided by engineer. */
"Tumblr didn't accept your username or password. Please check them and try again." = "Tumblr n'a pas accepté votre nom d'utilisateur ou votre mot de passe. Veuillez les vérifier puis réessayer.";

/* No comment provided by engineer. */
"Twilight Sepia" = "Crépuscule sépia";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter & Facebook" = "Twitter et Facebook";

/* No comment provided by engineer. */
"Twitter Error" = "Erreur Twitter.";

/* No comment provided by engineer. */
"Twitter or Facebook..." = "Twitter ou Facebook…";

/* No comment provided by engineer. */
"Un-Like article" = "Je n'aime plus cet article";

/* No comment provided by engineer. */
"Unfollow" = "Se désabonner";

/* Unknown header */
"Unknown header" = "En-tête inconnu.";

/* No comment provided by engineer. */
"Unlimited Highlights" = "Sélections illimitées";

/* No comment provided by engineer. */
"Unread Count" = "Nombre d'articles non lus";

/* No comment provided by engineer. */
"Unread Count Disabled" = "Affichage du nombre d'articles non lus désactivé";

/* No comment provided by engineer. */
"Update" = "Mettre à jour";

/* No comment provided by engineer. */
"Updated." = "Mise à jour terminée.";

/* No comment provided by engineer. */
"Updating..." = "Mise à jour…";

/* No comment provided by engineer. */
"Upgrade" = "Mettre à niveau";

/* No comment provided by engineer. */
"Upgrade to Premium" = "Passer à Premium";

/* No comment provided by engineer. */
"Use a subtle sepia tint in the morning and evening before switching to dark mode." = "Utiliser une légère teinte sépia le matin et le soir avant de basculer en mode nocturne.";

/* No comment provided by engineer. */
"Use folders to organize the articles you've saved." = "Utilisez des dossiers pour organiser les articles que vous avez enregistrés.";

/* No comment provided by engineer. */
"Use map, then:" = "Utiliser la carte, puis :";

/* No comment provided by engineer. */
"Use Scrolling" = "Utiliser le défilement";

/* No comment provided by engineer. */
"Username" = "Nom d’utilisateur";

/* No comment provided by engineer. */
"Username Exists" = "Le nom d'utilisateur existe déjà";

/* No comment provided by engineer. */
"Validation Failed" = "Échec de la validation.";

/* No comment provided by engineer. */
"via" = "via";

/* No comment provided by engineer. */
"Videos" = "Vidéos";

/* No comment provided by engineer. */
"View Details" = "Voir les détails";

/* No comment provided by engineer. */
"View Your Highlights Anywhere" = "Consultez vos sélections où vous voulez";

/* Welcome to Instapaper {version} */
"Welcome to Instapaper %@" = "Bienvenue dans Instapaper %@";

/* No comment provided by engineer. */
"Welcome to Instapaper Premium!" = "Bienvenue dans Instapaper Premium !";

/* No comment provided by engineer. */
"What's this?" = "Qu'est-ce que c'est ?";

/* No comment provided by engineer. */
"What’s New" = "Nouveautés";

/* No comment provided by engineer. */
"When \"Disable Delete Prompt\" is selected, Instapaper will show all of the helpful prompts other than delete confirmation for articles.\n\nWhen \"Don't Bother Me\" is selected, Instapaper will not prompt you to enable or disable pagination if you swipe in the wrong directions, explain features when first used, offer to lock rotation dynamically, offer to return to your position if you scroll to the top by tapping the status bar, or offer to add URLs you \"Copy\" to Instapaper on launch." = "Lorsque l'option « Désactiver l'invite de suppression » est sélectionnée, Instapaper affiche tous les messages utiles, sauf ceux qui vous invitent à confirmer la suppression des articles.\n\nLorsque l'option « Ne pas me déranger » est sélectionnée, Instapaper ne vous invite pas à activer ou à désactiver la pagination si vous balayez l'écran dans le mauvais sens, n'explique pas les fonctionnalités lors de leur première utilisation, ne propose pas de verrouiller la rotation de façon dynamique, ne vous propose pas de revenir à la position précédente si vous faites défiler la page jusqu'au haut en touchant la barre d'état et ne vous propose pas non plus d'ajouter à Instapaper les URL que vous copiez à l'ouverture de l'app.";

/* No comment provided by engineer. */
"When active, slightly tilt to scroll." = "Lorsque cette option est activée, il suffit d'incliner légèrement l'appareil pour faire défiler les pages.";

/* No comment provided by engineer. */
"When full-text sharing is enabled, you will be prompted to share either “Full-Text” or “Link” when selecting Mail or Copy from the share menu.\n\nDue to limitations, the Mail icon will appear on the far right when full-text sharing is enabled." = "Lorsque la fonction de recherche dans l'intégralité du texte est activée, vous devez choisir « Intégralité du texte » ou « Lien » lorsque vous sélectionnez Mail ou Copier dans le menu de partage.\n\nEn raison de certaines limitations, l'icône de Mail figure tout à droite lorsque le partage de l'intégralité du texte est activé.";

/* No comment provided by engineer. */
"When unread count is enabled, the Instapaper icon will show a badge with the number of articles you have saved." = "Lorsque l'affichage du nombre d'articles non lus est activé, une pastille indiquant le nombre d'articles enregistrés est affichée sur l'icône d'Instapaper.";

/* No comment provided by engineer. */
"When you save something to Instapaper, it will appear here." = "Tout ce que vous enregistrez dans Instapaper apparaît ici.";

/* No comment provided by engineer. */
"With Back Gestures enabled, swiping to the right from the edge will close an article and return to the list." = "Une fois le geste de retour activé, il vous suffit de faire glisser votre doigt vers la droite à partir du bord de l'écran pour fermer un article et revenir à la liste.";

/* Would you like to add this URL to Instapaper?\n\n{URL} */
"Would you like to add this URL to Instapaper?\n\n%@" = "Voulez-vous ajouter cette URL à Instapaper ?\n\n%@";

/* No comment provided by engineer. */
"Would you like to delete this highlight?" = "Voulez-vous supprimer cette sélection ?";

/* No comment provided by engineer. */
"Would you like to re-download this article?" = "Voulez-vous télécharger de nouveau cet article ?";

/* No comment provided by engineer. */
"Would you like to remove your Evernote account from Instapaper?" = "Voulez-vous retirer votre compte Evernote d'Instapaper ?";

/* No comment provided by engineer. */
"Would you like to remove your Facebook account from Instapaper?" = "Voulez-vous retirer votre compte Facebook d'Instapaper ?";

/* No comment provided by engineer. */
"Would you like to remove your Pinboard account from Instapaper?" = "Voulez-vous retirer votre compte Pinboard d'Instapaper ?";

/* No comment provided by engineer. */
"Would you like to remove your Tumblr account from Instapaper?" = "Voulez-vous retirer votre compte Tumblr d'Instapaper ?";

/* No comment provided by engineer. */
"Would you like to remove your Twitter account from Instapaper?" = "Voulez-vous retirer votre compte Twitter d'Instapaper ?";

/* No comment provided by engineer. */
"Yes" = "Oui";

/* No comment provided by engineer. */
"You can create folders in the full version of Instapaper." = "Vous pouvez créer des dossiers dans la version complète d'Instapaper.";

/* No comment provided by engineer. */
"You can link your Twitter account in iOS Settings > Twitter." = "Vous pouvez associer votre compte Twitter dans les réglages d'iOS (Réglages > Twitter).";

/* No comment provided by engineer. */
"You have %d article left this month. Get unlimited speed reading and more with Instapaper Premium!" = "Il vous reste %d article ce mois-ci. Avec Instapaper Premium, vous profitez sans limites de la lecture rapide et de bien d'autres fonctionnalités !";

/* No comment provided by engineer. */
"You have %d articles left this month. Get unlimited speed reading and more with Instapaper Premium!" = "Il vous reste %d articles ce mois-ci. Avec Instapaper Premium, vous profitez sans limites de la lecture rapide et de bien d'autres fonctionnalités !";

/* No comment provided by engineer. */
"You used all of your speed reads for this month. Upgrade to Instapaper Premium today for unlimited speed reading & more!" = "Vous avez déjà utilisé toutes les lectures rapides gratuites auxquelles vous avez droit ce mois-ci. Passez à Instapaper Premium pour profiter de lectures rapides illimitées et de bien plus encore.";

/* No comment provided by engineer. */
"You've used all of your free highlights this month.\n\nGet unlimited highlights, full-text search, and more with Instapaper Premium." = "Vous avez utilisé toutes vos sélections gratuites ce mois-ci.\n\nAvec Instapaper Premium, profitez de sélections illimitées, d'une fonction de recherche couvrant l'intégralité des articles et de bien d'autres avantages.";

/* Your {device}'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings. */
"Your %@'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings." = "L'heure et la date de votre %@ semblent être incorrectes. Elles empêchent Instapaper de communiquer correctement avec son service.\n\nVeuillez régler correctement l'heure et la date dans Réglages.";

/* No comment provided by engineer. */
"Your Facebook login needs to be updated to work fully with this Instapaper update.\n\nPlease remove and re-add your Facebook account in Settings." = "Votre connexion à Facebook doit être actualisée pour qu'elle puisse fonctionner avec cette mise à jour d'Instapaper.\n\nVeuillez retirer votre compte Facebook dans Réglages, puis l'ajouter de nouveau.";

/* No comment provided by engineer. */
"Your highlights are immediately synced to all your mobile devices and Instapaper.com" = "Vos sélections sont synchronisées immédiatement sur l'ensemble de vos appareils et sur le site Instapaper.com.";

/* No comment provided by engineer. */
"Your Instapaper e-mail address was successfully added! You can now email links to Instapaper for offline reading." = "Votre adresse e-mail Instapaper a bien été ajoutée ! Vous pouvez désormais envoyer des liens par e-mail pour une lecture hors ligne.";

/* Your optional Instapaper Premium membership expired {number} {day(s)} ago.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expired %d %@ ago.\n\nWould you like to see renewal options?" = "Votre abonnement facultatif Instapaper Premium a expiré il y a %1$d %2$@.\n\nVoulez-vous voir les options de renouvellement ?";

/* Your optional Instapaper Premium membership expires in {number} days.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expires in %d days.\n\nWould you like to see renewal options?" = "Votre abonnement facultatif Instapaper Premium expire dans %d jours.\n\nVoulez-vous voir les options de renouvellement ?";

/* No comment provided by engineer. */
"Your optional Instapaper Premium membership expires today.\n\nWould you like to see renewal options?" = "Votre abonnement facultatif Instapaper Premium expire aujourd'hui.\n\nVoulez-vous voir les options de renouvellement ?";

/* {number} {Day(s) OR Month(s)} Remaining */
"Your Premium plan expires in %d %@" = "Votre forfait Premium expire dans %1$d %2$@";

/* No comment provided by engineer. */
"Your Premium plan has expired" = "Votre forfait Premium a expiré.";

/* No comment provided by engineer. */
"Your previous Premium purchase was not found. Please check your Apple ID and try again." = "Votre achat Premium précédent est introuvable. Vérifiez votre identifiant Apple, puis réessayez.";

/* No comment provided by engineer. */
"You’re awesome, thank you!\n- The Instapaper Team" = "Merci beaucoup pour votre fidélité !\n- L'équipe Instapaper";

/* No comment provided by engineer. */
"“Instant Sync” requires background refresh. To enable background refresh for Instapaper, please check your settings." = "La fonction Synchro instantanée nécessite une actualisation en arrière-plan. Pour activer l'actualisation en arrière-plan pour Instapaper, vérifiez vos réglages.";

